message_templates = [
    '''Привет! С помощью этого бота ты можешь отправить аудиосообщение в поддержку фигурантов дела "Сети"*
Чтобы узнать список команд бота, используйте /help''',
    '''Используйте /add, чтобы отправить аудиосообщение в поддержку фигурантов
Используйте /listen, чтобы послушать случайное отправленное аудиосообщение в поддержку фигурантов''',
    '''Используйте /add, чтобы отправить аудиосообщение в поддержку фигурантов
Используйте /listen, чтобы послушать случайное отправленное аудиосообщение в поддержку фигурантов
Используйте /add_admin, чтобы добавить админа
Используйте /delete_admin, чтобы удалить админа
Используйте /admin_list, чтобы увидеть список действующий админов
Используйте /pull для получение голосового сообщения на модерацию''',
    '''Отправьте аудиосообщение длиной до 2 минут в поддержку фигурантов дела "Сети"*''',
    '''Сообщение слишком длинное, пожалуйста, запишиите аудиосообщение до 2 минут''',
    '''Спасибо, что загрузили аудиосообщение!''',
    '''Доступ запрещён!''',
    '''Отправьте юзернеймы тех, кого хотите сделать админом через пробел
Чтобы прервать действие используйте /cancel''',
    '''Действие отменено''',
    '''Неверный формат сообщения''',
    '''Произошла ошибка, попробуйте снова''',
    '''К сожалению, аудиосообщений пока нет. Попробуйте позже''',
    '''Сначала обработайте предыдущее голосовое сообщение''',
    '''✅ Подтвержденно''',
    '''❌ Удалено''',
    '''⬆️ Отправлено на перепроверку'''
]